{
  "floating.contact": "Nehmen Sie Kontakt auf",
  "404.title": "Nicht gefunden",
  "404.text": "Seite wurde nicht gefunden - wird arbeiten dran!",
  "404.button": "Zurück zur Startseite 🏠",
  "families.title": "Familien",
  "families.intro.h1": "Sie möchten mehr über Ihre Familie erfahren?",
  "families.intro.p": [
    "Alte Familienfotos spiegeln das Familienleben und den Modegeschmack vergangener Tage wider. Akten dokumentieren Lebenswege von Menschen, die ihr Zuhause verlassen mussten oder ihr Glück in der Ferne suchten. Tagebücher und Briefe geben Einblick in Werte, Hoffnungen und Sorgen. Feines Porzellan und Möbelstücke zeugen von der Tisch- und Wohnkultur einer Familie. Geschäftsberichte und Zeitungsartikel erzählen von Geschäftsleuten, die mutige Entscheidungen trafen und damit Erfolge feierten oder scheiterten.",
    "Selbst hinter einem kleinen Erinnerungsstück kann sich eine große Geschichte verbergen: Ein handgeschriebener Zettel stellt sich als vergessenes Familienrezept heraus, das bei der Auswanderung mitgenommen wurde.",
    "Ich helfe Ihnen dabei, Geschichten wie diese aufzuspüren und zu erforschen."
  ],
  "museums.title": "Museen",
  "museums.intro.h1": "Sie planen eine Ausstellung?",
  "museums.intro.p": "Wir erforschen und erzählen Objektgeschichte(n), finden einzigartige Exponate für Ausstellungen, klären Nutzungs- und Bildrechte und entwickeln innovative und zielgruppengerechte Ausstellungskonzepte.",
  "team.title": "Team",
  "team.about": "Über mich",
  "team.speeches": "Vorträge",
  "team.publications": "Publikationen",
  "team.exhibitions": "Ausstellungen",
  "team.translations": "Übersetzungen",
  "team.ellen.about": "Welche Vorstellungen von Identität und Zugehörigkeit werden über Kunst und Kultur gebildet und transportiert? Als Kulturwissenschaftlerin erforsche ich, in welchen kulturellen, gesellschaftlichen und politischen Kontexten Kunstwerke, Texte und Institutionen entstanden sind. Mich interessieren besonders Fragen der Gedächtniskultur und Gedächtnispolitik, weil sich hier unser Umgang mit der Vergangenheit unmittelbar auf gegenwärtige und zukünftige Debatten auswirkt.",
  "team.ellen.text": "Kultur entsteht durch und im Austausch, deshalb sind mir in meiner Arbeit interdisziplinäre Perspektiven wichtig. Nach meinem Studium in Berlin und Paris begann ich 2018 mit einer Promotion über Aby Warburg im Schnittfeld von Kulturwissenschaft, Philosophie und Jüdischen Studien. Neue Impulse für meine Forschung finde ich durch die Mitarbeit an Konferenzen, Ausstellungen und Editionsprojekten. Mein Ziel ist es, für kulturwissenschaftliche Themen zu begeistern und Neugier zu wecken für die kulturellen Austauschprozesse, in die wir alle eingebunden sind.",
  "team.ellen.publications": [
    "\"Von der 'kultlich erheischten Hingabe an das geschaffene Idolon'. Aby Warburgs Kulturwissenschaft als Idolatriekritik\", in: Beniamino Fortis (Hg.): Bild und Idol. Perspektiven aus Philosophie und jüdischem Denken, Berlin: Peter Lang 2022, S. 75-102.",
    "\"Kulturwissenschaft als Rettungswerk\". Die Kulturwissenschaftliche Bibliothek Warburg\", in: Manja Hermann, Ida Richter, Stefanie Schüler-Springorum, Charlotte Weber (Hg.): Rettung als Konzept – Interdisziplinäre Lesarten, [7. Jahrbuch Selma Stern Zentrum für Jüdische Studien Berlin-Brandenburg], Berlin: Hentrich&Hentrich 2021, S. 88-102.",
    "\"Die Kunst des Mahnmals. Zwischen Geschichtspolitik, Darstellungstabu und Gedächtnisstiftung\", in: Olaf Glöckner, Roy Knocke (Hg.): Das Zeitalter der Genozide. Ursprünge, Formen und Folgen politischer Gewalt [Bd. 1 der Schriftenreihe: Gewaltpolitik und Menschenrechte, hrsg. v. Rolf Hosfeld, Sönke Neitzel, Julius H. Schoeps], Berlin: Duncker & Humblot 2017, S. 287–298.",
    "Zus. mit Dorothea von Hantelmann: \"Performativity\", in: Encyclopedia of Aesthetics, Bd. 5, hrsg. v. Michael Kelly, 2. Aufl., New York: Oxford University Press 2014, S. 112–116."
  ],
  "team.ellen.translations": [
    "Hilmar Kaiser: \"Humanitärer Widerstand gegen den Völkermord an den Armeniern in Aleppo\" [\"Protestant Humanitarian Resistance against the Armenian Genocide at Aleppo\"], in: Das Deutsche Reich und der Völkermord an den Armeniern, Berlin: Wallstein 2017, S. 224-264.",
    "Scott Straus: \"Muster von Genozid und Massengewalt in Subsahara-Afrika\", [\"Patterns of Genocide and Mass Violence in Subsaharan-Africa\"], in: Olaf Glöckner, Roy Knocke (Hg.): Das Jahrhundert der Genozide. Ursprünge, Formen und Folgen politischer Gewalt, [Bd. 1 der Schriftenreihe: Gewaltpolitik und Menschenrechte, hrsg. v. Rolf Hosfeld, Sönke Neitzel, Julius H. Schoeps] Berlin: Duncker & Humblot, 2017, S. 97-113.",
    "Richard Sandell: \"Museen und die Gleichstellung von Behinderten: Zugang, Inklusion, Aktivismus\", [\"Museums and Disability: From Access to Activism\"], Keynote-Vortrag der Konferenz \"Mit allen Sinnen – Das inklusive Museum\" 12.-13.12.2016 des Historischen Museum Frankfurt."
  ],
  "team.ellen.speeches": [
    "\"Von der ‚kultlich erheischten Hingabe an das geschaffene Idolon‘. Aby Warburgs Kulturwissenschaft als Idolatriekritik\" auf der internationalen Tagung \"Intersections between Philosophy and Jewish Thought\" des Selma Stern Zentrums Berlin-Brandenburg und der Freien Universität Berlin (7.-9.3.2022).",
    "‚… ein singuläres Dossier des Unentdeckten‘ – Ein Blumenberg’scher Blick auf Aby M. Warburg\" auf dem 13. Berliner Kolloquium Junge Religionsphilosophie der Katholischen Akademie Berlin zum Thema \"Entlastung vom Absoluten: Hans Blumenberg und die Folgen\" (20.-22.2.2020).",
    "\"Arsenal, Laboratory, and Instrument for Everyone. Reflexions on Aby Warburg’s Library of Cultural Studies\" auf dem 8. International Student Workshop \"Judaism and Jewish Studies in the Modern World: The Student Voice\" des Kurt und Ursula Schubert Zentrums für Jüdische Studien der Palacký Universität Olomouc und des Zentrums für Jüdische Studien der Karls-Universität Prag zum Thema \"Jewish Spaces\" (20.-22.10.2019).",
    "\"Die Kunst des Mahnmals. Zwischen Geschichtspolitik, Darstellungstabu und Gedächtnisstiftung\" auf der internationalen Konferenz \"Aghet und Shoah. Das Jahrhundert der Genozide\" des Lepsiushaus Potsdam, des Moses-Mendelssohn-Zentrums und der Stiftung Topographie des Terrors (8.-10.11.2015)."
  ],
  "team.anka.about": "Mit meiner Arbeit möchte ich einen Beitrag dazu leisten, mehr Menschen für Geschichte zu begeistern und zu ermutigen, sich mit historischen Themen zu beschäftigen. Schon als 16-Jährige begann ich, mich in der historisch-politischen Bildungsarbeit bei der Bildungsstätte Anne Frank e.V. zu engagieren und es ist mir bis heute ein Anliegen, komplexe historische Zusammenhänge für jeden verständlich zu erzählen. 2013 entschied ich mich, historische Recherchen als Dienstleistung anzubieten. Bei meiner Arbeit werde ich von Ellen Rinner unterstützt.",
  "team.anka.text": "Wer waren die Menschen, die uns vorausgingen? Wie lebten und arbeiteten sie? Was war ihnen wichtig? Was unternahmen sie, um ihre Situation zu verändern? Diese Fragen helfen uns dabei, das Selbstverständnis und die Lebenswelt von Menschen zu erforschen und zu verstehen. Zeugnisse dieser Geschichten finden sich unter den Erinnerungsstücken einer Familie und in Archiven von Unternehmen, Städten sowie Museen. Es ist diese Spurensuche, die mich an meiner Arbeit begeistert.",
  "team.anka.speeches": [
    "Vortrag „Anne Frank and her family“ im Rahmen der Konferenz „Reappraising the Anne Frank Diaries: Contexts and Receptions“ des Fritz-Bauer-Instituts Frankfurt am Main und des Lichtenberg- Kollegs der Universität Göttingen, 15.04.2015",
    "Vortrag „Erinnerungen an Kinder des Holocaust: Eine Ausstellung zu einer jüdischen Familie in Frankfurt“ im Rahmen der „Interdisciplinary Psychoanalytic Research Conference 2015: Approaching „children-at-risk“. Psychoanalytic and interdisciplinary research on traumatized children“ des Siegmund- Freud-Instituts, 01.03.2015",
    "Workshop für Lehrer: Konzeption und Durchführung in Zusammenarbeit mit Gottfried Kößler, stellv. Direktor des Fritz-Bauer-Instituts, anlässlich von „Frankfurt liest ein Buch 2015“, am 04.02.2015 im Jüdischen Museum Frankfurt am Main.",
    "Workshops für Lehrer und Studenten: Konzeption und Durchführung zu „Jüdische (Familien)biografien im Unterricht“ im Auftrag der Bildungsstätte Anne Frank e.V. für u.a. die Universität Erfurt, Juni bis Dezember 2014.",
    "Werkstatt zur Vermittlung jüdischer Geschichte am Beispiel der Familie Frank: Konzeption und Durchführung im Auftrag der Bildungsstätte Anne Frank e.V. in Kooperation mit dem Pädagogischen Zentrum des Fritz-Bauer-Instituts und des Jüdischen Museum Frankfurts, 2013."
  ],
  "team.anka.publications": [
    "Katalogbeitrag \"Die Familie Frank\" (mit Dr. Franziska Krah), in: \"Jüdisches Frankfurt. Von der Aufklärung bis zur Gegenwart.\" (Ausstellungskatalog des Jüdischen Museum Frankfurt am Main)",
    "Begleitete Archivrecherche. Den \"schwierigen Dingen\" auf der Spur (mit Johannes Beermann-Schön), in: Historisches Museum Frankfurt (Hrsg.): Ausstellungsdokumentation Gekauft. Gesammelt. Geraubt? Vom Weg der Dinge ins Museum, Frankfurt am Main 2019, S. 84-87. · 1. Jan. 2019",
    "Erfahrungsbericht. Recherche und Umgang mit Zeitzeugenberichten ehemaliger Frankfurter Schülerinnen und Schüler, in: Einsicht 2021. Bulletin des Fritz Bauer Instituts Frankfurt am Main · 1. Nov. 2021",
    "Quiz und Stadtplan „Die Familie Frank in Frankfurt“: Konzeption und Realisation im Auftrag von Frankfurt liest ein Buch e.V., anlässlich von „Frankfurt liest Grüße und Küsse an alle. Die Geschichte der Familie von Anne Frank“, April 2015.",
    "„Freiheitsrechte: Das Beispiel der Vorfahren und der Familie von Anne Frank.“ (mit Ricarda Wawra) im Auftrag der Bildungsstätte Anne Frank e.V. in Kooperation mit dem Pädagogischen Zentrum des Fritz-Bauer-Instituts und des Jüdischen Museum Frankfurts, 2013.",
    "Artikel „Jüdisches Leben im 19.Jahrhundert. Die Geschichte der Familie Stern und Frank.“ für die pädagogische Fachzeitschrift Geschichte Lernen, Heft 152, 26. Jahrgang, März 2013."
  ],
  "meta.description": "Wir recherchieren historische Themen und helfen, Wissen einfach, anschaulich und spannend zu vermitteln. Sprechen Sie uns an!",
  "home.title": "Startseite",
  "home.h1": "Welche Geschichte bewegt Sie?",
  "home.more": "Mehr über uns",
  "home.intro": "Hallo, ich bin Ann-Kathrin Rahlwes, freiberufliche Historikerin aus Frankfurt am Main. Ich helfe Ihnen weiter, wenn Sie historische Zeugnisse zu Menschen, Familien oder Unternehmen suchen und ihre Geschichte(n) einfach, klar und spannend erzählen wollen. Dabei setze ich auf fundiertes Wissen, innovative Themen und Methoden wie Storytelling. Bei meiner Arbeit unterstützt mich die Kulturwissenschaftlerin Ellen Rinner.",
  "home.collaboration.title": "Wie sieht die Zusammenarbeit aus?",
  "home.collaboration.subtitle": "Kontaktaufnahme",
  "home.collaboration.description.p1": "Wir besprechen Ihre Fragen und Erwartungen - persönlich vor Ort oder telefonisch. Gerne können Sie mir vorhandene Unterlagen per Mail zuschicken. Selbstverständlich behandeln wir Ihre Unterlagen vertraulich. Das Erstgespräch ist kostenlos und unverbindlich.",
  "home.collaboration.description.p2": "Buchen Sie jetzt Ihren Gesprächstermin!",
  "home.offer": "Mein Angebot",
  "home.for.families.title": "Für Familien",
  "home.for.families.description": "Wo kommen meine Vorfahren her? Wie lebten und arbeiteten sie? Was war ihnen wichtig? Was erlebten sie im Nationalsozialismus? Ich erforsche, was Sie bewegt. Ich recherchiere für Sie in Archiven,  übersetze alte Handschriften und helfe Ihnen, Dokumente und Briefe aus Ihrem Familiennachlass zu verstehen. Sie wollen mehr über Ihre Familiengeschichte herausfinden und selbst recherchieren? Ich berate Sie dabei, wie Sie nach Ihren Vorfahren suchen können.",
  "home.for.companies.title": "Für Unternehmen",
  "home.for.companies.description": "Entrepreneurship ist das Markenzeichen Ihrer Familie? Sie feiern ein Firmenjubiläum und wünschen sich eine Festschrift? Ich helfe Ihnen, die Herausforderungen und Meilensteine Ihrer Unternehmensgeschichte zu erforschen und für die nächste Generation zu bewahren. Ich suche für Sie nach Schlüsseldokumenten und einzigartigen Bildern, um Ihre Geschichte greifbar zu machen. Dabei lege ich großen Wert auf fundierte Inhalte und authentisch erzählte Geschichte.",
  "home.for.culture.title": "Für den Kulturbereich",
  "home.for.culture.description": "Sie planen eine Ausstellung und wollen interessante Biografien einbinden? Ich recherchiere historische Quellen und Exponate, entwickle innovative Ausstellungskonzepte und schreibe Texte. Komplexe Themen erzähle ich einfach und verständlich. Ihr Museum erhält ein großes Konvolut aus dem Nachlass einer wichtigen Persönlichkeit oder Familie? Ich helfe Ihnen, Objekte für eine Ausstellung auszuwählen und ihre Geschichte zu recherchieren.",
  "home.pre-research.title": "Vorrecherche",
  "home.pre-research.description.p1": "Wir kontaktieren Archive, Bibliotheken sowie Museen und ermitteln, wo sich Schlüsseldokumente und Bilder, Filmmaterial und Ausstellungsobjekte befinden. Für die Vorrecherche benötigen wir in der Regel bis zu sechs Stunden. Je komplexer Ihre Fragestellung ist, desto umfangreicher ist allerdings auch die Vorrecherche.",
  "home.pre-research.description.p2": "Auf Basis der Vorrecherchen entwickle ich einen Projektplan für Sie und kalkuliere den zeitlichen Aufwand. Sie erhalten einen Kostenvoranschlag und entscheiden, ob Sie jetzt oder zu einem späteren Zeitpunkt mit dem Projekt starten. Sie wollen die Archivrecherche in Eigenregie durchführen? Ich unterstützen Sie!",
  "home.research.title": "Historische Recherche",
  "home.research.description": "We can help you locate unique photographs, exhibits, paintings, documents and eyewitness accounts. I regularly discuss our findings with you to ensure that the research design fits your project perfectly.",
  "home.evaluation.title": "Auswertung",
  "home.evaluation.description": "Wir werten die Recherchen aus und präsentieren Ihnen erste Ergebnisse. Wir besprechen offene Fragen und stimmen uns über das weitere Vorgehen ab. Bei Bedarf führen wir ergänzende Recherchen durch. Bitte planen Sie ein, dass es durchaus drei Monate dauern kann, bis die ersten Ergebnisse aus der Archivrecherche vorliegen.",
  "home.texting.title": "Verschriftlichung und Übergabe der Ergebnisse",
  "home.texting.description": "Mit meiner Arbeit möchte ich einen Beitrag dazu leisten, historisches Wissen zu bewahren und weiterzugeben. Daher lege ich großen Wert darauf, Rechercheergebnisse quellensicher zu dokumentieren und Sie beim Wissensmanagement zu unterstützen. Damit stellen wir gemeinsam sicher, dass Ihr Projekt jederzeit weiter wachsen kann.",
  "home.contact.submit": "Senden",
  "home.contact.title": "Let's talk about history!",
  "home.contact.firstName": "Vorname",
  "home.contact.lastName": "Nachname",
  "home.contact.email": "E-Mail",
  "home.contact.message": "Nachricht",
  "home.contact.privacy": "Ja, bitte kontaktieren Sie mich per E-Mail und informieren Sie mich über Ihr Angebot. Ich stimme dem Erhalt & der Verarbeitung meiner Daten ausdrücklich zu und weiß, dass ich mich jederzeit problemlos abmelden kann.",
  "home.contact.coupon": "Ich möchte gerne einen Geschenkgutschein im Wert von 50 Euro für eine 60 minutige Beratung buchen.",
  "home.contact.get-to-know": "Ich möchte gerne ein kostenloses Kennenlerngespräch (30 min.) buchen.",
  "home.contact.success": "Wir freuen uns über Ihr Interesse an unserer Arbeit. Sie erhalten von uns eine Bestätigungsmail. Informieren Sie sich doch gerne auf unserer Seite Datenschutz , wie wir Daten verarbeiten. Sollten Sie keine Verarbeitung Ihrer Daten wünschen, schreiben Sie uns einfach eine Mail.",
  "home.conditions.title": "Mein Angebot im Überblick",
  "home.conditions.subtitle": "75,00 Euro netto pro Stunde",
  "home.conditions.p1": "Das Honorar versteht sich zuzüglich der Nebenkosten (Büronebenkosten, Herstellungsnebenkosten, Fahrtkosten, Übernachtungskosten) und zuzüglich der geltenden gesetzlichen Mehrwertsteuer.",
  "home.conditions.p2": "Damit orientiere ich mich an der Honorarempfehlung für Freiberufler, die der Verband der Historiker und Historikerinnen Deutschlands mit dem Deutschen Verband für Kunstgeschichte e. V. und dem Bundesverband freiberuflicher Kulturwissenschaftler e. V. (BfK) im November 2022 erarbeitet hat.",
  "home.conditions.consulting.heading": "Beratung",
  "home.conditions.consulting.li1": "Hausforschung und -dokumentation",
  "home.conditions.consulting.li2": "Familienforschung",
  "home.conditions.consulting.li3": "Verfassen von Projektanträgen für Drittmittelakquise",
  "home.conditions.consulting.li4": "Projekt- und Kulturmanagement",
  "home.conditions.consulting.li5": "Konzeption und Realisation von Forschungsprojekten",
  "home.conditions.facts.heading": "Faktencheck",
  "home.conditions.facts.p1": "Historisches Korrektorat für Filme, Dokumentationen, Publikationen und Ausstellungstexte zu historischen Themen",
  "home.conditions.searches.heading": "Recherchen",
  "home.conditions.searches.p1": "Wissenschaftliche Recherchen zu historischen Themen wie Genealogie, Familiengeschichte, Biographien von Politikern, Kunstsammlern, Mäzenen, Unternehmern, Wissenschaftlern usw. (z.B. Archiv-, Schriftgut-, Bild-, Film-, Onlinerecherchen)",
  "home.conditions.research.heading": "Forschung",
  "home.conditions.research.li1": "Konzeption, Betreuung und Durchführung von Forschungsprojekten (z.B. Familienforschung, Unternehmensgeschichte, Hausforschung und -dokumentation)",
  "home.conditions.research.li2": "Konzeption und Koordination von Publikation zu den Forschungsergebnissen (z.B. inhaltlicher Aufbau, Text- und Bildredaktion)",
  "home.conditions.research.li3": "Verfassen von Texten",
  "home.conditions.exhibitions.heading": "Ausstellungen",
  "home.conditions.exhibitions.li1": "Ausstellungskonzeption und -realisation",
  "home.conditions.exhibitions.li2": "Verfassen von Texten (z.B. Ausstellungstexte, Katalogbeiträge, Texte für digitale Medien und Printmedien)",
  "home.conditions.exhibitions.li3": "Konzeption von Medienformaten (z.B. Podcasts, Videos, Audioguides)",
  "home.conditions.exhibitions.li4": "Inventarisierung von Kulturgütern",
  "home.conditions.exhibitions.li5": "Provenienzforschung",
  "home.conditions.exhibitions.li6": "Besucherevaluation"
}
