{
  "meta.description": "Wir recherchieren historische Themen und helfen, Wissen einfach, anschaulich und spannend zu vermitteln. Sprechen Sie uns an!",
  "home.title": "Startseite",
  "home.h1": "Welche Geschichte bewegt Sie?",
  "home.more": "Mehr über uns",
  "home.intro": "Hallo, ich bin Ann-Kathrin Rahlwes, freiberufliche Historikerin aus Frankfurt am Main. Ich helfe Ihnen weiter, wenn Sie historische Zeugnisse zu Menschen, Familien oder Unternehmen suchen und ihre Geschichte(n) einfach, klar und spannend erzählen wollen. Dabei setze ich auf fundiertes Wissen, innovative Themen und Methoden wie Storytelling. Bei meiner Arbeit unterstützt mich die Kulturwissenschaftlerin Ellen Rinner.",
  "home.collaboration.title": "Wie sieht die Zusammenarbeit aus?",
  "home.collaboration.subtitle": "Kontaktaufnahme",
  "home.collaboration.description.p1": "Wir besprechen Ihre Fragen und Erwartungen - persönlich vor Ort oder telefonisch. Gerne können Sie mir vorhandene Unterlagen per Mail zuschicken. Selbstverständlich behandeln wir Ihre Unterlagen vertraulich. Das Erstgespräch ist kostenlos und unverbindlich.",
  "home.collaboration.description.p2": "Buchen Sie jetzt Ihren Gesprächstermin!",
  "home.offer": "Mein Angebot",
  "home.for.families.title": "Für Familien",
  "home.for.families.description": "Wo kommen meine Vorfahren her? Wie lebten und arbeiteten sie? Was war ihnen wichtig? Was erlebten sie im Nationalsozialismus? Ich erforsche, was Sie bewegt. Ich recherchiere für Sie in Archiven,  übersetze alte Handschriften und helfe Ihnen, Dokumente und Briefe aus Ihrem Familiennachlass zu verstehen. Sie wollen mehr über Ihre Familiengeschichte herausfinden und selbst recherchieren? Ich berate Sie dabei, wie Sie nach Ihren Vorfahren suchen können.",
  "home.for.companies.title": "Für Unternehmen",
  "home.for.companies.description": "Entrepreneurship ist das Markenzeichen Ihrer Familie? Sie feiern ein Firmenjubiläum und wünschen sich eine Festschrift? Ich helfe Ihnen, die Herausforderungen und Meilensteine Ihrer Unternehmensgeschichte zu erforschen und für die nächste Generation zu bewahren. Ich suche für Sie nach Schlüsseldokumenten und einzigartigen Bildern, um Ihre Geschichte greifbar zu machen. Dabei lege ich großen Wert auf fundierte Inhalte und authentisch erzählte Geschichte.",
  "home.for.culture.title": "Für den Kulturbereich",
  "home.for.culture.description": "Sie planen eine Ausstellung und wollen interessante Biografien einbinden? Ich recherchiere historische Quellen und Exponate, entwickle innovative Ausstellungskonzepte und schreibe Texte. Komplexe Themen erzähle ich einfach und verständlich. Ihr Museum erhält ein großes Konvolut aus dem Nachlass einer wichtigen Persönlichkeit oder Familie? Ich helfe Ihnen, Objekte für eine Ausstellung auszuwählen und ihre Geschichte zu recherchieren.",
  "home.pre-research.title": "Vorrecherche",
  "home.pre-research.description.p1": "Wir kontaktieren Archive, Bibliotheken sowie Museen und ermitteln, wo sich Schlüsseldokumente und Bilder, Filmmaterial und Ausstellungsobjekte befinden. Für die Vorrecherche benötigen wir in der Regel bis zu sechs Stunden. Je komplexer Ihre Fragestellung ist, desto umfangreicher ist allerdings auch die Vorrecherche.",
  "home.pre-research.description.p2": "Auf Basis der Vorrecherchen entwickle ich einen Projektplan für Sie und kalkuliere den zeitlichen Aufwand. Sie erhalten einen Kostenvoranschlag und entscheiden, ob Sie jetzt oder zu einem späteren Zeitpunkt mit dem Projekt starten. Sie wollen die Archivrecherche in Eigenregie durchführen? Ich unterstützen Sie!",
  "home.research.title": "Historische Recherche",
  "home.research.description": "We can help you locate unique photographs, exhibits, paintings, documents and eyewitness accounts. I regularly discuss our findings with you to ensure that the research design fits your project perfectly.",
  "home.evaluation.title": "Auswertung",
  "home.evaluation.description": "Wir werten die Recherchen aus und präsentieren Ihnen erste Ergebnisse. Wir besprechen offene Fragen und stimmen uns über das weitere Vorgehen ab. Bei Bedarf führen wir ergänzende Recherchen durch. Bitte planen Sie ein, dass es durchaus drei Monate dauern kann, bis die ersten Ergebnisse aus der Archivrecherche vorliegen.",
  "home.texting.title": "Verschriftlichung und Übergabe der Ergebnisse",
  "home.texting.description": "Mit meiner Arbeit möchte ich einen Beitrag dazu leisten, historisches Wissen zu bewahren und weiterzugeben. Daher lege ich großen Wert darauf, Rechercheergebnisse quellensicher zu dokumentieren und Sie beim Wissensmanagement zu unterstützen. Damit stellen wir gemeinsam sicher, dass Ihr Projekt jederzeit weiter wachsen kann.",
  "home.contact.submit": "Senden",
  "home.contact.title": "Let's talk about history!",
  "home.contact.firstName": "Vorname",
  "home.contact.lastName": "Nachname",
  "home.contact.email": "E-Mail",
  "home.contact.message": "Nachricht",
  "home.contact.privacy": "Ja, bitte kontaktieren Sie mich per E-Mail und informieren Sie mich über Ihr Angebot. Ich stimme dem Erhalt & der Verarbeitung meiner Daten ausdrücklich zu und weiß, dass ich mich jederzeit problemlos abmelden kann.",
  "home.contact.coupon": "Ich möchte gerne einen Geschenkgutschein im Wert von 50 Euro für eine 60 minutige Beratung buchen.",
  "home.contact.get-to-know": "Ich möchte gerne ein kostenloses Kennenlerngespräch (30 min.) buchen.",
  "home.contact.success": "Wir freuen uns über Ihr Interesse an unserer Arbeit. Sie erhalten von uns eine Bestätigungsmail. Informieren Sie sich doch gerne auf unserer Seite Datenschutz , wie wir Daten verarbeiten. Sollten Sie keine Verarbeitung Ihrer Daten wünschen, schreiben Sie uns einfach eine Mail.",
  "home.conditions.title": "Mein Angebot im Überblick",
  "home.conditions.subtitle": "75,00 Euro netto pro Stunde",
  "home.conditions.p1": "Das Honorar versteht sich zuzüglich der Nebenkosten (Büronebenkosten, Herstellungsnebenkosten, Fahrtkosten, Übernachtungskosten) und zuzüglich der geltenden gesetzlichen Mehrwertsteuer.",
  "home.conditions.p2": "Damit orientiere ich mich an der Honorarempfehlung für Freiberufler, die der Verband der Historiker und Historikerinnen Deutschlands mit dem Deutschen Verband für Kunstgeschichte e. V. und dem Bundesverband freiberuflicher Kulturwissenschaftler e. V. (BfK) im November 2022 erarbeitet hat.",
  "home.conditions.consulting.heading": "Beratung",
  "home.conditions.consulting.li1": "Hausforschung und -dokumentation",
  "home.conditions.consulting.li2": "Familienforschung",
  "home.conditions.consulting.li3": "Verfassen von Projektanträgen für Drittmittelakquise",
  "home.conditions.consulting.li4": "Projekt- und Kulturmanagement",
  "home.conditions.consulting.li5": "Konzeption und Realisation von Forschungsprojekten",
  "home.conditions.facts.heading": "Faktencheck",
  "home.conditions.facts.p1": "Historisches Korrektorat für Filme, Dokumentationen, Publikationen und Ausstellungstexte zu historischen Themen",
  "home.conditions.searches.heading": "Recherchen",
  "home.conditions.searches.p1": "Wissenschaftliche Recherchen zu historischen Themen wie Genealogie, Familiengeschichte, Biographien von Politikern, Kunstsammlern, Mäzenen, Unternehmern, Wissenschaftlern usw. (z.B. Archiv-, Schriftgut-, Bild-, Film-, Onlinerecherchen)",
  "home.conditions.research.heading": "Forschung",
  "home.conditions.research.li1": "Konzeption, Betreuung und Durchführung von Forschungsprojekten (z.B. Familienforschung, Unternehmensgeschichte, Hausforschung und -dokumentation)",
  "home.conditions.research.li2": "Konzeption und Koordination von Publikation zu den Forschungsergebnissen (z.B. inhaltlicher Aufbau, Text- und Bildredaktion)",
  "home.conditions.research.li3": "Verfassen von Texten",
  "home.conditions.exhibitions.heading": "Ausstellungen",
  "home.conditions.exhibitions.li1": "Ausstellungskonzeption und -realisation",
  "home.conditions.exhibitions.li2": "Verfassen von Texten (z.B. Ausstellungstexte, Katalogbeiträge, Texte für digitale Medien und Printmedien)",
  "home.conditions.exhibitions.li3": "Konzeption von Medienformaten (z.B. Podcasts, Videos, Audioguides)",
  "home.conditions.exhibitions.li4": "Inventarisierung von Kulturgütern",
  "home.conditions.exhibitions.li5": "Provenienzforschung",
  "home.conditions.exhibitions.li6": "Besucherevaluation"
}
