{
  "team.title": "Team",
  "meta.description": "We research historical themes and help communicate knowledge in simple, clear and captivating terms. Get in touch!",
  "home.title": "Home",
  "home.h1": "What story moves you?",
  "home.more": "More about us",
  "home.intro": "Hello, I'm Ann-Kathrin Rahlwes, a freelance historian based in Frankfurt, Germany. I can help you if you are looking for historical evidence about people, families or companies and want to tell your story(s) in a simple, clear and exciting way. I use in-depth knowledge, innovative themes and methods such as storytelling. I am supported in my work by cultural historian Ellen Rinner.",
  "home.collaboration.title": "What does collaboration look like?",
  "home.collaboration.subtitle": "Contact",
  "home.collaboration.description.p1": "We discuss your questions and expectations - in person on site or by phone. You are welcome to send me existing documents by email. Of course, we treat your documents confidentially. The initial consultation is free of charge and without obligation.",
  "home.collaboration.description.p2": "Book your appointment now!",
  "home.offer": "My offer",
  "home.for.families.title": "For families",
  "home.for.families.description": "Where do my ancestors come from? How did they live and work? What was important to them? What did they experience under National Socialism? I research what moves you. I research archives for you, translate old manuscripts and help you to understand documents and letters from your family estate. Would you like to find out more about your family history and do your own research? I can advise you on how to search for your ancestors.",
  "home.for.companies.title": "For companies",
  "home.for.companies.description": "Is entrepreneurship the hallmark of your family? Are you celebrating an anniversary and would like a commemorative publication? I can help you research the challenges and milestones of your business history and preserve it for the next generation. I will search for key documents and unique images to bring your story to life. I place great emphasis on sound content and authentically told stories.",
  "home.for.culture.title": "For cultural institutions",
  "home.for.culture.description": "Are you planning an exhibition and want to include interesting biographies? I research historical sources and exhibits, develop innovative exhibition concepts and write texts. I explain complex subjects in a simple and understandable way. Is your museum receiving a large collection from the estate of an important person or family? I can help you select objects for an exhibition and research their history.",
  "home.pre-research.title": "Preliminary research",
  "home.pre-research.description.p1": "We contact archives, libraries and museums to find out where key documents and images, film footage and exhibition objects are located. Preliminary research usually takes up to six hours. However, the more complex your request, the more extensive the preliminary research will be.",
  "home.pre-research.description.p2": "Based on the preliminary research, I will develop a project plan for you and calculate the time required. You will receive a quote and decide whether to start the project now or at a later date. Do you want to do the archival research yourself? I will assist you!",
  "home.research.title": "Historical research",
  "home.research.description": "I will search for documents, images, film footage and objects in archives, libraries and museums. I will also conduct interviews and research online. I will translate old manuscripts and help you to understand documents and letters from your family estate. I will also advise you on how to search for your ancestors.",
  "home.evaluation.title": "Evaluation",
  "home.evaluation.description": "We evaluate the research and present you with initial results. We discuss any open questions and coordinate the next steps. If necessary, we conduct additional research. Please allow for a period of up to three months for the initial results from the archival research to be available.",
  "home.texting.title": "Documentation and Delivery of Results",
  "home.texting.description": "With my work, I want to contribute to preserving and transmitting historical knowledge. Therefore, I attach great importance to documenting research results from reliable sources and supporting you in knowledge management. Together, we ensure that your project can continue to grow.",
  "home.contact.submit": "Send",
  "home.contact.title": "Let's talk about history!",
  "home.contact.firstName": "First name",
  "home.contact.lastName": "Last name",
  "home.contact.email": "E-Mail",
  "home.contact.message": "Message",
  "home.contact.privacy": "Yes, please contact me by email and inform me about your offer. I expressly consent to the receipt and processing of my data and I am aware that I can easily unsubscribe at any time.",
  "home.contact.coupon": "I would like to book a gift voucher worth 50 euros for a 60-minute consultation.",
  "home.contact.get-to-know": "I would like to book a free introductory conversation (30 min).",
  "home.contact.success": "Thank you for your interest in our work. You will receive a confirmation email from us. Please visit our privacy page to find out how we process data. If you do not want us to process your data, simply send us an email.",
  "home.conditions.title": "Mein Angebot im Überblick",
  "home.conditions.subtitle": "75,00 Euro netto pro Stunde",
  "home.conditions.p1": "Das Honorar versteht sich zuzüglich der Nebenkosten (Büronebenkosten, Herstellungsnebenkosten, Fahrtkosten, Übernachtungskosten) und zuzüglich der geltenden gesetzlichen Mehrwertsteuer.",
  "home.conditions.p2": "Damit orientiere ich mich an der Honorarempfehlung für Freiberufler, die der Verband der Historiker und Historikerinnen Deutschlands mit dem Deutschen Verband für Kunstgeschichte e. V. und dem Bundesverband freiberuflicher Kulturwissenschaftler e. V. (BfK) im November 2022 erarbeitet hat.",
  "home.conditions.consulting.heading": "Beratung",
  "home.conditions.consulting.li1": "Hausforschung und -dokumentation",
  "home.conditions.consulting.li2": "Familienforschung",
  "home.conditions.consulting.li3": "Verfassen von Projektanträgen für Drittmittelakquise",
  "home.conditions.consulting.li4": "Projekt- und Kulturmanagement",
  "home.conditions.consulting.li5": "Konzeption und Realisation von Forschungsprojekten",
  "home.conditions.facts.heading": "Faktencheck",
  "home.conditions.facts.p1": "Historisches Korrektorat für Filme, Dokumentationen, Publikationen und Ausstellungstexte zu historischen Themen",
  "home.conditions.searches.heading": "Recherchen",
  "home.conditions.searches.p1": "Wissenschaftliche Recherchen zu historischen Themen wie Genealogie, Familiengeschichte, Biographien von Politikern, Kunstsammlern, Mäzenen, Unternehmern, Wissenschaftlern usw. (z.B. Archiv-, Schriftgut-, Bild-, Film-, Onlinerecherchen)",
  "home.conditions.research.heading": "Forschung",
  "home.conditions.research.li1": "Konzeption, Betreuung und Durchführung von Forschungsprojekten (z.B. Familienforschung, Unternehmensgeschichte, Hausforschung und -dokumentation)",
  "home.conditions.research.li2": "Konzeption und Koordination von Publikation zu den Forschungsergebnissen (z.B. inhaltlicher Aufbau, Text- und Bildredaktion)",
  "home.conditions.research.li3": "Verfassen von Texten",
  "home.conditions.exhibitions.heading": "Ausstellungen",
  "home.conditions.exhibitions.li1": "Ausstellungskonzeption und -realisation",
  "home.conditions.exhibitions.li2": "Verfassen von Texten (z.B. Ausstellungstexte, Katalogbeiträge, Texte für digitale Medien und Printmedien)",
  "home.conditions.exhibitions.li3": "Konzeption von Medienformaten (z.B. Podcasts, Videos, Audioguides)",
  "home.conditions.exhibitions.li4": "Inventarisierung von Kulturgütern",
  "home.conditions.exhibitions.li5": "Provenienzforschung",
  "home.conditions.exhibitions.li6": "Besucherevaluation"
}
