{
  "floating.contact": "Get in touch!",
  "404.title": "Not found",
  "404.text": "Page not found - we're working on it!",
  "404.button": "Let's get you home 🏠",
  "families.title": "Families",
  "families.intro.h1": "Where do my ancestors come from?",
  "museums.title": "Museums",
  "museums.intro.h1": "Planning an exhibition?",
  "museums.intro.p": "We research and tell object histories, find unique exhibits for exhibitions, clarify usage and image rights, and develop innovative and audience-specific exhibition concepts.",
  "team.title": "Team",
  "team.about": "About me",
  "team.speeches": "Speeches",
  "team.publications": "Publications",
  "team.exhibitions": "Exhibitions",
  "team.translations": "Translations",
  "team.ellen.about": "What ideas of identity and belonging are formed and conveyed through art and culture? As a cultural scientist, I research the cultural, social, and political contexts in which artworks, texts, and institutions have emerged. I am particularly interested in questions of memory culture and memory politics, as our handling of the past here directly affects current and future debates.",
  "team.ellen.text": "Culture is created through and in exchange, which is why interdisciplinary perspectives are important to me in my work. After studying in Berlin and Paris, I began my doctoral research in 2018 on Aby Warburg at the intersection of cultural studies, philosophy, and Jewish studies. I find new inspiration for my research through participation in conferences, exhibitions, and editorial projects. My goal is to inspire enthusiasm for cultural studies topics and to foster curiosity about the cultural exchange processes in which we are all involved.",
  "team.ellen.publications": [
    "\"Von der 'kultlich erheischten Hingabe an das geschaffene Idolon'. Aby Warburg's cultural studies as a critique of idolatry\", in: Beniamino Fortis (ed.): Bild und Idol. Perspectives from Philosophy and Jewish Thought, Berlin: Peter Lang 2022, pp. 75-102.",
    "\"Cultural Studies as a Rescue Work\". Die Kulturwissenschaftliche Bibliothek Warburg\", in: Manja Hermann, Ida Richter, Stefanie Schüler-Springorum, Charlotte Weber (eds.): Rettung als Konzept - Interdisziplinäre Lesarten, [7th Yearbook Selma Stern Center for Jewish Studies Berlin-Brandenburg], Berlin: Hentrich&Hentrich 2021, pp. 88-102.",
    "\"The art of the memorial. Between historical politics, taboo on representation and memorialization\", in: Olaf Glöckner, Roy Knocke (eds.): Das Zeitalter der Genozide. Ursprünge, Formen und Folgen politischer Gewalt [Vol. 1 of the series: Gewaltpolitik und Menschenrechte, ed. by Rolf Hosfeld, Sönke Neitzel, Julius H. Schoeps], Berlin: Duncker & Humblot 2017, pp. 287-298.",
    "Together with Dorothea von Hantelmann: \"Performativity\", in Encyclopedia of Aesthetics, vol. 5, ed. by Michael Kelly, 2nd ed., New York: Oxford University Press 2014, pp. 112-116."
  ],
  "team.ellen.translations": [
    "Hilmar Kaiser: \"Humanitarian Resistance against the Armenian Genocide at Aleppo\" [\"Protestant Humanitarian Resistance against the Armenian Genocide at Aleppo\"], in: Das Deutsche Reich und der Völkermord an den Armeniern, Berlin: Wallstein 2017, pp. 224-264.",
    "Scott Straus: \"Muster von Genozid und Massengewalt in Subsahara-Afrika\", [\"Patterns of Genocide and Mass Violence in Subsaharan-Africa\"], in: Olaf Glöckner, Roy Knocke (eds.): Das Jahrhundert der Genozide. Origins, Forms and Consequences of Political Violence, [vol. 1 of the series: Gewaltpolitik und Menschenrechte, ed. by Rolf Hosfeld, Sönke Neitzel, Julius H. Schoeps] Berlin: Duncker & Humblot, 2017, pp. 97-113.",
    "Richard Sandell: \"Museums and Disability Equality: Access, Inclusion, Activism\", [\"Museums and Disability: From Access to Activism\"], keynote lecture of the conference \"With All Senses - The Inclusive Museum\" 12-13.12.2016 of the Historisches Museum Frankfurt."
  ],
  "team.ellen.speeches": [
    "\"Von der 'kultlich erheischten Hingabe an das geschaffene Idolon'. Aby Warburg's Kulturwissenschaft als Idolatriekritik\" at the international conference \"Intersections between Philosophy and Jewish Thought\" of the Selma Stern Center Berlin-Brandenburg and the Freie Universität Berlin (March 7-9, 2022).",
    "'... a singular dossier of the undiscovered' - A Blumenbergian view of Aby M. Warburg\" at the 13th Berlin Colloquium on Young Philosophy of Religion of the Catholic Academy Berlin on the topic \"Discharge from the Absolute: Hans Blumenberg and the consequences\" (20.-22.2.2020).",
    "\"Arsenal, Laboratory, and Instrument for Everyone. Reflections on Aby Warburg's Library of Cultural Studies\" at the 8th International Student Workshop \"Judaism and Jewish Studies in the Modern World: The Student Voice\" of the Kurt and Ursula Schubert Center for Jewish Studies of Palacký University Olomouc and the Center for Jewish Studies of Charles University Prague on the topic \"Jewish Spaces\" (20-22.10.2019).",
    "\"The art of the memorial. Between historical politics, taboo on representation and memorialization\" at the international conference \"Aghet and Shoah. The Century of Genocide\" organized by the Lepsiushaus Potsdam, the Moses Mendelssohn Center and the Topography of Terror Foundation (8-10 November 2015)."
  ],
  "team.anka.about": "With my work, I want to contribute to inspiring more people to be interested in history and encourage them to engage with historical topics. As a 16-year-old, I started getting involved in historical and political education at the Anne Frank Educational Center, and it has been my concern ever since to tell complex historical connections in a way that is understandable to everyone. In 2013, I decided to offer historical research as a service. I am supported in my work by Ellen Rinner.",
  "team.anka.text": "Who were the people who came before us? How did they live and work? What was important to them? What did they do to change their situation? These questions help us explore and understand the self-perception and life world of people. Testimonies of these stories can be found among the memorabilia of a family and in archives of companies, cities, and museums. It is this search for traces that excites me about my work.",
  "team.anka.speeches": [
    "Lecture \"Anne Frank and her family\" at the conference \"Reappraising the Anne Frank Diaries: Contexts and Receptions\" of the Fritz Bauer Institute Frankfurt am Main and the Lichtenberg Kolleg of the University of Göttingen, 15.04.2015",
    "Lecture \"Erinnerungen an Kinder des Holocaust: Eine Ausstellung zu einer jüdischen Familie in Frankfurt\" at the \"Interdisciplinary Psychoanalytic Research Conference 2015: Approaching \"children-at-risk\". Psychoanalytic and interdisciplinary research on traumatized children\" of the Siegmund Freud Institute, 01.03.2015",
    "Workshop for teachers: Conception and implementation in collaboration with Gottfried Kößler, Deputy Director of the Fritz Bauer Institute, on the occasion of \"Frankfurt liest ein Buch 2015\", on 04.02.2015 at the Jewish Museum Frankfurt am Main",
    "Workshops for teachers and students: Conception and implementation on \"Jewish (family) biographies in the classroom\" on behalf of the Bildungsstätte Anne Frank e.V. for, among others, the University of Erfurt, June to December 2014.",
    "Werkstatt zur Vermittlung jüdischer Geschichte am Beispiel der Familie Frank: Konzeption und Durchführung im Auftrag der Bildungsstätte Anne Frank e.V. in Kooperation mit dem Pädagogischen Zentrum des Fritz-Bauer-Instituts und des Jüdischen Museum Frankfurts, 2013."
  ],
  "team.anka.publications": [
    "Catalogue article \"The Frank\" family (with Dr. Franziska Krah), in: \"Jewish Frankfurt. From the Enlightenment to the Present.\" (exhibition catalog of the Jewish Museum Frankfurt am Main)",
    "Accompanied archive research. Tracking down the \"difficult things\" (with Johannes Beermann-Schön), in: Historisches Museum Frankfurt (ed.): Ausstellungsdokumentation Gekauft. Collected. Looted? Vom Weg der Dinge ins Museum, Frankfurt am Main 2019, pp. 84-87 - Jan. 1, 2019",
    "Field report. Researching and dealing with eyewitness accounts of former Frankfurt schoolchildren, in: Insight 2021. Bulletin of the Fritz Bauer Institute Frankfurt am Main - Nov. 1, 2021",
    "Quiz and city map \"The Frank family in Frankfurt\": Conception and realization on behalf of Frankfurt liest ein Buch e.V., on the occasion of \"Frankfurt liest Grüße und Küsse an alle. The story of Anne Frank's family\", April 2015.",
    "\"Freedom rights: The example of Anne Frank's ancestors and family.\" (with Ricarda Wawra) on behalf of the Bildungsstätte Anne Frank e.V. in cooperation with the Pedagogical Center of the Fritz Bauer Institute and the Jewish Museum Frankfurt, 2013.",
    "Article \"Jewish life in the 19th century. Die Geschichte der Familie Stern und Frank.\" for the educational journal Geschichte Lernen, issue 152, 26th year, March 2013."
  ],
  "meta.description": "We research historical themes and help communicate knowledge in simple, clear and captivating terms. Get in touch!",
  "home.title": "Home",
  "home.h1": "What story moves you?",
  "home.more": "More about us",
  "home.intro": "Hello, I'm Ann-Kathrin Rahlwes, a freelance historian based in Frankfurt, Germany. I can help you if you are looking for historical evidence about people, families or companies and want to tell your story(s) in a simple, clear and exciting way. I use in-depth knowledge, innovative themes and methods such as storytelling. I am supported in my work by cultural historian Ellen Rinner.",
  "home.collaboration.title": "What does collaboration look like?",
  "home.collaboration.subtitle": "Contact",
  "home.collaboration.description.p1": "We discuss your questions and expectations - in person on site or by phone. You are welcome to send me existing documents by email. Of course, we treat your documents confidentially. The initial consultation is free of charge and without obligation.",
  "home.collaboration.description.p2": "Book your appointment now!",
  "home.offer": "My offer",
  "home.for.families.title": "For families",
  "home.for.families.description": "Where do my ancestors come from? How did they live and work? What was important to them? What did they experience under National Socialism? I research what moves you. I research archives for you, translate old manuscripts and help you to understand documents and letters from your family estate. Would you like to find out more about your family history and do your own research? I can advise you on how to search for your ancestors.",
  "home.for.companies.title": "For companies",
  "home.for.companies.description": "Is entrepreneurship the hallmark of your family? Are you celebrating an anniversary and would like a commemorative publication? I can help you research the challenges and milestones of your business history and preserve it for the next generation. I will search for key documents and unique images to bring your story to life. I place great emphasis on sound content and authentically told stories.",
  "home.for.culture.title": "For cultural institutions",
  "home.for.culture.description": "Are you planning an exhibition and want to include interesting biographies? I research historical sources and exhibits, develop innovative exhibition concepts and write texts. I explain complex subjects in a simple and understandable way. Is your museum receiving a large collection from the estate of an important person or family? I can help you select objects for an exhibition and research their history.",
  "home.pre-research.title": "Preliminary research",
  "home.pre-research.description.p1": "We contact archives, libraries and museums to find out where key documents and images, film footage and exhibition objects are located. Preliminary research usually takes up to six hours. However, the more complex your request, the more extensive the preliminary research will be.",
  "home.pre-research.description.p2": "Based on the preliminary research, I will develop a project plan for you and calculate the time required. You will receive a quote and decide whether to start the project now or at a later date. Do you want to do the archival research yourself? I will assist you!",
  "home.research.title": "Historical research",
  "home.research.description": "I will search for documents, images, film footage and objects in archives, libraries and museums. I will also conduct interviews and research online. I will translate old manuscripts and help you to understand documents and letters from your family estate. I will also advise you on how to search for your ancestors.",
  "home.evaluation.title": "Evaluation",
  "home.evaluation.description": "We evaluate the research and present you with initial results. We discuss any open questions and coordinate the next steps. If necessary, we conduct additional research. Please allow for a period of up to three months for the initial results from the archival research to be available.",
  "home.texting.title": "Documentation and Delivery of Results",
  "home.texting.description": "With my work, I want to contribute to preserving and transmitting historical knowledge. Therefore, I attach great importance to documenting research results from reliable sources and supporting you in knowledge management. Together, we ensure that your project can continue to grow.",
  "home.contact.submit": "Send",
  "home.contact.title": "Let's talk about history!",
  "home.contact.firstName": "First name",
  "home.contact.lastName": "Last name",
  "home.contact.email": "E-Mail",
  "home.contact.message": "Message",
  "home.contact.privacy": "Yes, please contact me by email and inform me about your offer. I expressly consent to the receipt and processing of my data and I am aware that I can easily unsubscribe at any time.",
  "home.contact.coupon": "I would like to book a gift voucher worth 50 euros for a 60-minute consultation.",
  "home.contact.get-to-know": "I would like to book a free introductory conversation (30 min).",
  "home.contact.success": "Thank you for your interest in our work. You will receive a confirmation email from us. Please visit our privacy page to find out how we process data. If you do not want us to process your data, simply send us an email.",
  "home.conditions.title": "Mein Angebot im Überblick",
  "home.conditions.subtitle": "75,00 Euro netto pro Stunde",
  "home.conditions.p1": "Das Honorar versteht sich zuzüglich der Nebenkosten (Büronebenkosten, Herstellungsnebenkosten, Fahrtkosten, Übernachtungskosten) und zuzüglich der geltenden gesetzlichen Mehrwertsteuer.",
  "home.conditions.p2": "Damit orientiere ich mich an der Honorarempfehlung für Freiberufler, die der Verband der Historiker und Historikerinnen Deutschlands mit dem Deutschen Verband für Kunstgeschichte e. V. und dem Bundesverband freiberuflicher Kulturwissenschaftler e. V. (BfK) im November 2022 erarbeitet hat.",
  "home.conditions.consulting.heading": "Beratung",
  "home.conditions.consulting.li1": "Hausforschung und -dokumentation",
  "home.conditions.consulting.li2": "Familienforschung",
  "home.conditions.consulting.li3": "Verfassen von Projektanträgen für Drittmittelakquise",
  "home.conditions.consulting.li4": "Projekt- und Kulturmanagement",
  "home.conditions.consulting.li5": "Konzeption und Realisation von Forschungsprojekten",
  "home.conditions.facts.heading": "Faktencheck",
  "home.conditions.facts.p1": "Historisches Korrektorat für Filme, Dokumentationen, Publikationen und Ausstellungstexte zu historischen Themen",
  "home.conditions.searches.heading": "Recherchen",
  "home.conditions.searches.p1": "Wissenschaftliche Recherchen zu historischen Themen wie Genealogie, Familiengeschichte, Biographien von Politikern, Kunstsammlern, Mäzenen, Unternehmern, Wissenschaftlern usw. (z.B. Archiv-, Schriftgut-, Bild-, Film-, Onlinerecherchen)",
  "home.conditions.research.heading": "Forschung",
  "home.conditions.research.li1": "Konzeption, Betreuung und Durchführung von Forschungsprojekten (z.B. Familienforschung, Unternehmensgeschichte, Hausforschung und -dokumentation)",
  "home.conditions.research.li2": "Konzeption und Koordination von Publikation zu den Forschungsergebnissen (z.B. inhaltlicher Aufbau, Text- und Bildredaktion)",
  "home.conditions.research.li3": "Verfassen von Texten",
  "home.conditions.exhibitions.heading": "Ausstellungen",
  "home.conditions.exhibitions.li1": "Ausstellungskonzeption und -realisation",
  "home.conditions.exhibitions.li2": "Verfassen von Texten (z.B. Ausstellungstexte, Katalogbeiträge, Texte für digitale Medien und Printmedien)",
  "home.conditions.exhibitions.li3": "Konzeption von Medienformaten (z.B. Podcasts, Videos, Audioguides)",
  "home.conditions.exhibitions.li4": "Inventarisierung von Kulturgütern",
  "home.conditions.exhibitions.li5": "Provenienzforschung",
  "home.conditions.exhibitions.li6": "Besucherevaluation"
}
